//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_Cmn */

	"100" = "( %1, %2 )";
	"101" = "une assertion s'est produite dans \"%1\", ligne %2";
	"102" = "en dehors de la plage : Cmn_ChunkyVecImpl::At";
	"103" = "Descendre src : %1, lon : %2, dest : %3\n";
	"104" = "Monter src : %1, lon : %2, dest : %3\n";
	"105" = "une erreur inattendue s'est produite";
	"106" = "la mémoire est insuffisante.";
	"107" = "fin de flux inattendue détectée";
	"108" = "il s'est produit une tentative de définition de la position après la fin du flux";
	"109" = "en dehors de la plage : Cmn_PolyVectorImpl::At";
	"110" = "Cmn_MakeString : échec de l'erreur de conversion";
	"111" = "fin de fichier détectée";
	"112" = "Little endian";
	"113" = "Big endian";
	"114" = "Non défini";

/* L10N_DAW */

	"200" = "inconnu";
	"201" = "Non déclaré";
	"202" = "Annuler";
	"203" = "Modifier";
	"204" = "Annuler";
	"205" = "Rétablir";
	"206" = "Couper";
	"207" = "Copier";
	"208" = "Coller";
	"209" = "Effacer";
	"210" = "Sélectionner tout";
	"211" = "Entrée";
	"212" = "Retour";
	"213" = "Échap";
	"214" = "Retour arrière";
	"215" = "Flèche gauche";
	"216" = "Flèche droite";
	"217" = "Flèche haut";
	"218" = "Flèche Bas";
	"219" = "Page préc";
	"220" = "Page suiv";
	"221" = "Home";
	"222" = "Fin";
	"223" = "Espace";
	"224" = "Tab";
	"225" = "Virgule";
	"226" = "Point";
	"227" = "Guillemet ouvrant";
	"228" = "Point-virgule";
	"229" = "Guillemet fermant";
	"230" = "Moins";
	"231" = "Égal";
	"232" = "Plus";
	"233" = "Insérer";
	"234" = "Supprimer";
	"235" = "Aide";

/* L10N_Digi_FileTypes */

	"300" = "Session Pro Tools 3.2";
	"301" = "Session Pro Tools 4, 16 bits";
	"302" = "Session Pro Tools 4, 24 bits";
	"303" = "Session Pro Tools 5.0";
	"304" = "Session Pro Tools 5.1 -> 6.9";
	"305" = "Session Pro Tools 7 -> 9";
	"306" = "Modèle de session Pro Tools 7 -> 9";
	"307" = "Session Pro Tools";
	"308" = "Modèle de session Pro Tools";
	"309" = "Préréglage de piste Pro Tools";
	"310" = "Version de piste Pro Tools";
	"311" = "Session de projet Pro Tools";
	"312" = "Groupe de clips";
	"313" = "MIDI";
	"314" = "Partition Sibelius";
	"315" = "Modèle de quantification de Groove MIDI";
	"316" = "Application";
	"317" = "Paramètres de plug-in Pro Tools";
	"318" = "Paramètres de plug-in multi-mono Pro Tools";
	"319" = "Rapport d'exceptions Pro Tools";
	"320" = "Préférences de Pro Tools";
	"321" = "Paramètres E/S Pro Tools";
	"322" = "Mappages de plug-in Pro Tools";
	"323" = "Paramètres de plug-in Pro Tools";
	"324" = "Fichier texte";
	"325" = "Profil d'armement des pistes Pro Tools";
	"326" = "Fichier d'objet de session partagée Pro Tools";
	"327" = "Fichier de session partagée Pro Tools";
	"328" = "Base de données Digi";
	"329" = "EDL";
	"330" = "Cache de présentation";
	"331" = "Fichier de configuration DigiMIDIService";
	"332" = "Mise à jour SYNC-HD";
	"333" = "Mise à jour Sync X";
	"334" = "Séquence AVI";
	"335" = "Fichier AAF";
	"336" = "Raccourci";
	"337" = "AAC protégé contre la copie";
	"338" = "Archive de session Pro Tools";
	"339" = "Format d'échange de production";
	"340" = "Projet Pro Tools";
	"341" = "Lien de session Pro Tools";
	"342" = "Cache de l'historique des révisions Pro Tools";

/* L10N_FF */

	"400" = "dans le dossier \"Program Files\".";
	"401" = "le dossier \"Digidesign\" est introuvable ";
	"402" = "le dossier \"DAE\" est introuvable dans le dossier \"Digidesign\" ";
	"403" = "dans le dossier Système.";
	"404" = "le dossier \"Système\" est introuvable.";
	"405" = "le \"dossier DAE\" est introuvable.";
	"406" = "le dossier \"Codecs\" est introuvable dans le dossier \"Pro Tools\".";
	"407" = "le dossier \"%1\" est introuvable.";
	"408" = "Pour pouvoir travailler avec les fichiers MP3, vous devez activer la période d'essai de l'option d'importation/exportation MP3.  Cette période d'essai est valable 30 jours.\nVoulez-vous activer la période d'essai de l'option d'importation/exportation MP3 ?";
	"409" = "Démo";
	"410" = "le fichier \"%1\" est introuvable dans le dossier \"%2\".";
	"411" = "Echec de l'initialisation du module pour %1.";
	"412" = "Non compressé";
	"413" = "Echec du codage de %1.";
	"414" = "Echec de l'écriture dans %1.";
	"415" = "Impossible d'activer l'option MP3 car : ";
	"416" = "L'option MP3 est activée.";
	"417" = "Impossible d'activer l'option REX car : ";
	"418" = "L'option REX est activée.";
	"419" = "%1la version du codeur DLL est incompatible";
	"420" = "Une incohérence de version de l'interface du codeur s'est produite.";
	"421" = "Une incohérence de version de l'interface du décodeur s'est produite.";
	"422" = "pendant l'initialisation des bibliothèques QuickTime";
	"423" = "%1.  Installez le lecteur QuickTime à partir de www.apple.com.";
	"424" = "Impossible d'activer l'option RealAudio car : ";
	"425" = "L'option RealAudio est activée.";
	"426" = "une incohérence de version s'est produite lors de la création du codeur RealAudio.";
	"427" = "Bibliothèque de prise en charge de RealAudio non disponible.";
	"428" = "Impossible d'activer l'option Windows Media car : ";
	"429" = "L'option Windows Media est activée.";
	"430" = "eng";
	"431" = "Voix";
	"432" = "Fond de voix";
	"433" = "Musique";
	"434" = "Musique stéréo";
	"435" = "Conseillé pour le contenu audio qui ne possède que de la voix et peu de bruit ou de musique de fond.";
	"436" = "Conseillé pour le contenu vocal qui possède de la musique ou des sons de fond, par exemple des films, des publicités, des actualités, etc.";
	"437" = "Conseillé pour la musique instrumentale et la musique vocale.";
	"438" = "Conseillé pour la musique instrumentale et la musique vocale. Notez que la qualité générale sera inférieure à celle obtenue avec le paramètre Musique standard. Nécessite une entrée stéréo.";
	"439" = "Description du traitement nécessaire";
	"440" = "Conversion de %1 en %2";
	"441" = "Copie de %1 en %2";
	"442" = "Consolidation de %1 en %2";
	"443" = "un type de flux non attendu a été détecté.";
	"444" = "un type de flux inconnu a été détecté.";
	"445" = "une erreur s'est produite lors de la lecture du document.";
	"446" = "une erreur s'est produite lors de l'écriture du document.";
	"447" = "impossible de trouver la table des matières du document.";
	"448" = "<AUCUNE INFO D'AFFICHAGE>";
	"449" = "Non valide";
	"450" = "[%1 octets]";
	"451" = "ressource de type '";
	"452" = "' avec id=%1 introuvable";
	"453" = "Ressource STR \"%1\" introuvable";
	"454" = "Impossible de créer le fichier.";
	"455" = "cache de présentation non valide";
	"456" = "le mode de démo n'a pas été activé.";
	"457" = "<non défini>";
	"458" = "WAV";
	"459" = "AIFF";
	"460" = "SD II";
	"461" = "SD I";
	"462" = "MP3";
	"463" = "OMF Interchange";
	"464" = "Format Advanced Authoring";
	"465" = "Real Audio";
	"466" = "QuickTime";
	"467" = "AAC";
	"468" = "Windows Media";
	"469" = "Sound Resource";
	"470" = "MXF";
	"471" = "Sound Designer I";
	"472" = "RedBook CD Audio (CDDA)";
	"473" = "Pro Tools";
	"474" = "ReCycle";
	"475" = "Parce que je le dit";
	"476" = "Je ne peux pas dire";
	"477" = "AIFC";
	"478" = "Codecs";
	"479" = "MP3";
	"480" = "REX";
	"481" = "Qui veut savoir ?";
	"482" = "RealAudio";
	"483" = "Sound Designer II";
	"484" = "dummy.tag";
	"485" = "?";
	"486" = "\016Non compressé";
	"487" = "Mémoire disponible insuffisante pour créer une table de conversion de la fréquence d'échantillonnage.  Essayez d'allouer davantage de mémoire à Pro Tools ou utilisez un paramètre de qualité de conversion inférieure.";
	"488" = "Recherche de fichiers audio";
	"489" = "Erreur inconnue lors du traitement";
	"490" = "Traitement abandonné";
	"491" = "Conversion de la vidéo";
	"492" = "Erreur de lecture du fichier OMF.";
	"493" = "N'est pas un fichier vidéo";
	"494" = "Erreur lors de la lecture de la vidéo dans le fichier QuickTime.";
	"495" = "Impossible d'ouvrir le fichier de séquence QuickTime.";
	"496" = "N'est pas un fichier vidéo QuickTime valide.";
	"497" = "Erreur lors de l'obtention des pistes de séquence à partir du fichier QuickTime.";
	"498" = "Impossible de trouver une vidéo dans le fichier QuickTime.";
	"499" = "La période de démo MP3 a peut-être expiré.";

/* L10N_MC_PortNames */

	"500" = "Port DigiSerial";
	"501" = "Port DigiSerial n°2";
	"502" = "COM1";
	"503" = "COM2";
	"504" = "Port modem";
	"505" = "Port imprimante";
	"506" = "sérieA";
	"507" = "sérieB";
	"508" = "Aucun(e)";
	"509" = "Connecteurs sortie 9 broches 1 SYNC";
	"510" = "Connecteurs sortie 9 broches 2 SYNC";
	"511" = "Sortie Sync X 9-Pin";
	"512" = "Sortie Sync X 9-Pin 1";
	"513" = "Sortie Sync X 9-Pin 2";

/* L10N_Mem */

	"600" = "\n";
	"601" = "-------------------------\n";
	"602" = "%1 octets dans %2 blocs de %3 octets chacun";
	"603" = ", id : %1";
	"604" = ": %1\n";
	"605" = "\n#### Nombre total d'octets = %1####\n\n";
	"606" = "Taille : %1, numAllocated : %2, numAllocs : %3, temps moyen : %4ns, temps max : %5ns";
	"607" = ", nombre max d'alloc. :%1";
	"608" = ", Libre : temps moyen : %1ns, temps max : %2ns";
	"609" = "Stats Mem_StatsAllocator :\n";
	"610" = "TotalAllocs : %1, temps moyen : %2ns\n";
	"611" = "Nombre total de libres : %1, temps moyen : %2ns\n";

/* L10N_ProToolsGeneric */

	"700" = "Aucun(e)";
	"701" = "aucun(e)";
	"702" = "MIDI";
	"703" = "&OK";
	"704" = "Quitter";
	"705" = "&Annuler";
	"706" = "&Accepter";
	"707" = "&Refuser";
	"708" = "&Copier le message d'erreur";
	"709" = "&Réessayer";
	"710" = "&Arrêter";
	"711" = "S&upprimer";
	"712" = "&Continuer";
	"713" = "&Oui";
	"714" = "&Non";
	"715" = "Plus d'&infos";
	"716" = "Quelconque";
	"717" = "Tout";
	"718" = "Tout";
	"719" = "désactivé";
	"720" = "désactivé";
	"721" = "activé";
	"722" = "pan";
	"723" = "Volume";
	"724" = "trim du volume";
	"725" = "trim du niveau";
	"726" = "n/d";
	"727" = "Pro Tools";
	"728" = "&Enregistrer";
	"729" = "&Ne pas enregistrer";
	"730" = "&Abandonner";
	"731" = "&Conserver";
	"732" = "&Ne pas supprimer";
	"733" = "&Enlever";
	"734" = "ProTools 5.0";
	"735" = "ProTools 4.3";
	"736" = "ProTools 3.2";
	"737" = "Pro Tools 5.0";
	"738" = "Pro Tools 4.3";
	"739" = "Pro Tools 3.2";
	"740" = "Pistes audio";
	"741" = "Pistes audio et vidéo";
	"742" = "Pistes MIDI";
	"743" = "Pistes auxiliaires";
	"744" = "Pistes master";
	"745" = "Pistes instrument";
	"746" = "Pistes VCA Master";
	"747" = "Dossiers";
	"748" = "Pistes Figées";
	"749" = "Impossible de créer le fichier de valeur d'usine par défaut du plug-in TCE car %1.";
	"750" = "non disponible";
	"751" = "Non disponible";
	"752" = " avec ";
	"753" = "\"%1\"";
	"754" = "Ne plus afficher cet élément";
	"755" = "Minimal";
	"756" = "&Autoriser";
	"757" = "&Remplacer";
	"758" = "简体中文 (Simplified Chinese)";
	"759" = "繁體中文 (Traditional Chinese)";
	"760" = "Deutsch (German)";
	"761" = "English (English)";
	"762" = "Español (Spanish)";
	"763" = "Français (French)";
	"764" = "Italiano (Italian)";
	"765" = "日本語 (Japanese)";
	"766" = "한글 (Korean)";
	"767" = "Se connecter";
	"768" = "Se déconnecter";
	"769" = "Connexion";
	"770" = "Session";
	"771" = "Projet";
	"772" = "&Réparer";
	"773" = "Vous avez utilisé %1 sur les %2 (%3%) de stockage disponibles sur le cloud";
	"774" = " (Stockage : %1%)";
	"775" = "Vous essayez de lancer une version de Pro Tools plus récente que celle autorisée par votre licence. Vous pouvez désinstaller cette version de Pro Tools et réinstaller toute version prise en compte par votre licence, ou accéder à votre compte MyAvid et renouveler votre plan de mise à niveau.";
	"776" = "MyAvid";
	"777" = "Souhaitez-vous envoyer des données d'utilisation et de diagnostic à Avid pour nous aider à améliorer nos produits et services?\n\n";
	"778" = "Notez que certains écrans web peuvent continuer à collecter des données d'utilisation et de diagnostic conformément à notre politique de confidentialité.";
	"779" = "\n\nCe paramètre peut être modifié dans Préférences Pro Tools > Fonctionnement > Diagnostics.";
	"780" = "\n\nCe paramètre peut être modifié dans le menu 'Configuration' de Pro Tools First.";
	"781" = "&Mettre à jour";
	"782" = "&Ignorer";
	"783" = "Enregistrer sous...";

/* L10N_Sys */

	"800" = "lors du chargement de \"%1\"";
	"801" = "lors de la recherche du symbole \"%1\" dans \"%2\"";
	"802" = "lors de la fermeture de \"%1\"";
	"803" = "emplacement de départ de l'itérateur non valide";
	"804" = "erreur lors de la recherche du volume";
	"805" = "<Inconnu>";
	"806" = "Chemin complet : %1";
	"807" = "Nom du volume : %1";
	"808" = "Nom de l'emplacement : %1";
	"809" = "Extension : %1";
	"810" = "Dossier parent : ";
	"811" = "%1 :.Corbeilles :";
	"812" = "%1 %2";
	"813" = "%1:AFP_Resource";
	"814" = "%1Resource:.FRK\\%2";
	"815" = "fin de flux atteinte";
	"816" = "échec de l'écriture dans le flux";
	"817" = "Inconnu";
	"818" = "Dossier";
	"819" = "\"%1\": tot :%2 nbre :%3 max :%4 min :%5 moy :%6";
	"820" = "*** Mémoire tampon pleine. Certains messages ont été perdus. ***\n";
	"821" = "l'ID magique ne correspond pas";
	"822" = "la taille de l'en-tête ne correspond pas à la quantité de données lues";
	"823" = "la version est trop ancienne";
	"824" = "impossible de lire les données à partir d'une version plus récente";
	"825" = "Une exception inconnue s'est produite.";
	"826" = "Taille du volume : %1 octets";
	"827" = "Espace libre sur le volume : %1 octets";
	"828" = "Note";
	"829" = "Avertissement";
	"830" = "Erreur";
	"831" = "sans titre";
	"832" = "Nom de fichier : %1";
	"833" = "tmp";
	"834" = "txt";
	"835" = ":AFP_AfpInfo";
	"836" = ":Afp_Resource";
	"837" = "Drivers\\FASTFAT.SYS";
	"838" = "040904B0";
	"839" = "\\StringFileInfo\\%1\\ProductName";
	"840" = "Pro Tools pour Windows NT";
	"841" = "_NT_SYMBOL_PATH";
	"842" = "c:\\suppress stack dumps";
	"843" = "c:\\Enable JIT Debugging";
	"844" = "Une exception fatale s'est produite.\nPro Tools va être fermé.\n";
	"845" = "Un fichier journal a été inscrit dans : %1\n";
	"846" = "Erreur de programme";
	"847" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"848" = "\\Log-%1.ptx";
	"849" = "Description :\r\n%1\r\nEmpilement :\r\n";
	"850" = "Enregistrer dans un fichier ?";
	"851" = "Rapport d'exceptions";
	"852" = "n/d";
	"853" = "DAE";
	"854" = "InstallPath";
	"855" = "Software\\Digidesign\\";
	"856" = "ProgramFilesDir";
	"857" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"858" = "\\Digidesign";
	"859" = "fat";
	"860" = "fat32";
	"861" = "ntfs";
	"862" = "cdfs";
	"863" = "nfs";
	"864" = "avidfs";
	"865" = "avidfos";
	"866" = "a :";
	"867" = "b :";
	"868" = "Impossible d'exécuter votre demande car : %1";
	"869" = "Le nom choisi contient des caractères interdits.";
	"870" = "Les services de multi-traitement ne sont pas disponibles. Ils sont requis pour cette opération.";
	"871" = "impossible de démonter le lecteur d'amorçage";
	"872" = "Impossible de supprimer le dossier : %1 n'est pas vide.";
	"873" = "lors de la copie de \"%1\" vers \"%2\"";
	"874" = "lors du déplacement de \"%1\" vers \"%2\"";
	"875" = "lors de la suppression de \"%1\"";
	"876" = "lors de la création de \"%1\"";
	"877" = "lors de l'ouverture de \"%1\"";
	"878" = "lors de la lecture de \"%1\"";
	"879" = "lors de l'écriture de \"%1\"";
	"880" = "lors de la fermeture de \"%1\"";
	"881" = "lors de la définition des attributs pour \"%1\"";
	"882" = "Chemin long complet : %1";
	"883" = "Software\\Avid\\Pro Tools";
	"884" = "\\Avid";
	"885" = "\\Pro Tools";

/* L10N_Sys2 */

	"900" = "Chemin relatif non valide pour ce point d'ancrage";
	"901" = "Impossible d'initialiser le sémaphore";
	"902" = "Impossible de créer un événement";
	"903" = "Echec de la définition de l'événement";
	"904" = "Inconnu";
	"905" = "Application";
	"906" = "Framework";
	"907" = "Erreur irrécupérable";
	"908" = "Cette application a détecté une erreur irrécupérable et va être fermée.";
	"909" = "Audio";

/* L10N_Sys_Exception */

	"1000" = "aucun volume n'est monté.";
	"1001" = "%1";
	"1002" = "Impossible de créer un dossier partagé Pro Tools";
	"1003" = "lors de la création du lien symbolique vers le fichier : %1";

/* L10N_Sys_Win32Err */

	"1100" = "Une violation d'accès s'est produite";
	"1101" = "Une erreur d'alignement du type de données s'est produite";
	"1102" = "Limites du tableau dépassées";
	"1103" = "Une erreur de virgule flottante s'est produite (opérande dénormalisée)";
	"1104" = "Une erreur de virgule flottante s'est produite (division par zéro)";
	"1105" = "Une erreur de virgule flottante s'est produite (résultat inexact)";
	"1106" = "Une erreur de virgule flottante s'est produite (opération non valide)";
	"1107" = "Une erreur de virgule flottante s'est produite (débordement positif)";
	"1108" = "Une erreur de virgule flottante s'est produite (vérification d'empilement)";
	"1109" = "Une erreur de virgule flottante s'est produite (débordement négatif)";
	"1110" = "Une erreur d'entier s'est produite (division par zéro)";
	"1111" = "Une erreur d'entier s'est produite (débordement positif)";
	"1112" = "Instruction privilégiée exécutée en mode utilisateur";
	"1113" = "Une erreur en page s'est produite";
	"1114" = "Tentative d'instruction interdite";
	"1115" = "Une exception impossible à continuer s'est produite";
	"1116" = "Un débordement de pile s'est produit";
	"1117" = "Une disposition non valide s'est produite";
	"1118" = "Une violation de page de garde s'est produite";
	"1119" = "La poignée utilisée n'est pas valide";
	"1120" = "Une exception inconnue s'est produite.";
	"1121" = " à l'adresse : ";
	"1122" = " dans le module : ";
	"1123" = ", impossible de lire l'emplacement : ";
	"1124" = ", impossible d'écrire l'emplacement : ";
	"1125" = ", un thread entraîne une violation DEP à : ";
	"1126" = ", type inconnu : ";

/* L10N_Sys_MacOSErr */

	"1200" = "Erreur de connexion à la bibliothèque";
	"1201" = "Fichier de séquence corrompu";
	"1202" = "Echec lors de la lecture des données d'un événement Apple";
	"1203" = "La base de données de bureau est corrompue.";
	"1204" = "Le système ne parvient pas à allouer de la mémoire. Erreur critique.";
	"1205" = "Mémoire physique insuffisante";
	"1206" = "La taille de la partition spécifiée dans la ressource 'SIZE' ne suffit pas au lancement.";
	"1207" = "Une erreur de bus s'est produite.";
	"1208" = "Aucune carte dans cet emplacement.";
	"1209" = "Le périphérique d'entrée audio est occupé.";
	"1210" = "Taille d'échantillon non valide";
	"1211" = "Fréquence d'échantillonnage non valide";
	"1212" = "Disque dur trop lent pour l'enregistrement";
	"1213" = "Type de compression non valide";
	"1214" = "Périphérique d'entrée audio non valide";
	"1215" = "Aucun matériel d'entrée audio disponible";
	"1216" = "Temps de processeur disponible insuffisant";
	"1217" = "Le canal est occupé.";
	"1218" = "Le fichier est corrompu, inutilisable, non AIFF ou non AIFF-C.";
	"1219" = "Mémoire disponible insuffisante";
	"1220" = "Ressource corrompue ou inutilisable";
	"1221" = "Le canal est corrompu ou inutilisable.";
	"1222" = "Problème de chargement de la ressource";
	"1223" = "Matériel disponible insuffisant";
	"1224" = "Matériel audio requis non disponible";
	"1225" = "Fichier de ressource introuvable";
	"1226" = "Ecriture au-delà de la fin du fichier";
	"1227" = "Echec de l'allocation de la mémoire pour la structure";
	"1228" = "Echec de l'allocation de la mémoire pour les structures temporaires";
	"1229" = "Empilement insuffisant";
	"1230" = "Erreur de système de fichiers interne";
	"1231" = "Le volume serveur a été déconnecté.";
	"1232" = "Volume non HFS ; le volume ne prend pas en charge Desktop Manager.";
	"1233" = "Trop de répertoires de travail ouverts";
	"1234" = "Répertoire introuvable ou nom de chemin incomplet";
	"1235" = "Première erreur des erreurs de disque de niveau inférieur";
	"1236" = "Dernière erreur des erreurs de disque de niveau inférieur";
	"1237" = "L'autorisation en lecture/écriture ne permet pas l'écriture.";
	"1238" = "Bloc de répertoire principal incorrect";
	"1239" = "Problème lors de l'attribution du nouveau nom";
	"1240" = "Le volume ne comporte aucun répertoire au format Macintosh.";
	"1241" = "Tentative d'ouverture d'un fichier verrouillé pour l'écriture";
	"1242" = "Le volume est hors ligne.";
	"1243" = "Le fichier est déjà ouvert en écriture.";
	"1244" = "Un fichier de ce nom existe déjà.";
	"1245" = "Le fichier est occupé.";
	"1246" = "Le volume est verrouillé par l'intermédiaire du logiciel.";
	"1247" = "Le fichier est verrouillé.";
	"1248" = "Le disque est protégé en écriture.";
	"1249" = "Fichier ou dossier introuvable";
	"1250" = "Trop de fichiers ouverts";
	"1251" = "Tentative de positionner une marque avant le début du fichier";
	"1252" = "Fin de fichier logique atteinte";
	"1253" = "Le fichier n'est pas ouvert.";
	"1254" = "Nom de fichier ou de volume incorrect";
	"1255" = "Erreur d'E/S";
	"1256" = "Volume introuvable";
	"1257" = "Disque plein";
	"1258" = "Répertoire plein";
	"1259" = "Ressource de pilotes introuvable";
	"1260" = "Le pilote ne parvient pas à terminer la requête de fermeture.";
	"1261" = "Vous ne possédez pas les privilèges d'accès appropriés.";
	"1262" = "Nom de fichier trop long";
	"1263" = "Autorisation refusée";

/* L10N_Time */

	"1300" = "\n";
	"1301" = "Seg de base : échantillon %1, tick : %2, qpm : %3\n";
	"1302" = "version incorrecte détectée";
	"1303" = "Quintuple croche";
	"1304" = "Quadruple croche";
	"1305" = "Triple croche";
	"1306" = "Double croche";
	"1307" = "Croche";
	"1308" = "Noire";
	"1309" = "Blanche";
	"1310" = "Ronde";
	"1311" = "Double ronde";
	"1312" = "???";
	"1313" = "%1 pointée";
	"1314" = "Table de tempo :\n";
	"1315" = "%1|%2|";
	"1316" = "+%1";
	"1317" = "%1(%2q%3), %4 (%5s%6)";
	"1318" = "> ";
	"1319" = "Constante : ";
	"1320" = "Non spécifié, ";
	"1321" = ", Verrouillé à l'échantillon %1";
	"1322" = ", Calculé";
	"1323" = "Table de métrique :\n";
	"1324" = "%1(m. %2)>%3/%4, cliquez sur %5";
	"1325" = " *prevIsPartial*";
	"1326" = "Métrique";
	"1327" = "données incorrectes détectées";
	"1328" = "%1t%2%3";
	"1329" = "ComputeBackwardsTo : aucun segment verrouillé trouvé\n";
	"1330" = "GenerateBackward : ";
	"1331" = "*** Recalculer la table de tempo de base ***\n";
	"1332" = "Table par défaut\n";
	"1333" = "Segment : %1\n";
	"1334" = "Procéder à rebours\n";
	"1335" = "Fournir l'IDB par défaut pour le premier segment\n";
	"1336" = "Tempo";
	"1337" = "type de segment incorrect détecté";
	"1338" = "TMS";
	"1339" = "Const";
	"1340" = "Préc";
	"1341" = "Echantillons";
	"1342" = "Ticks";
	"1343" = "Images";
	"1344" = "Clé non standard";
	"1345" = "Rien à la clé/atonal";
	"1346" = "Do majeur";
	"1347" = "Sol majeur";
	"1348" = "Ré majeur";
	"1349" = "La majeur";
	"1350" = "Mi majeur";
	"1351" = "Si majeur";
	"1352" = "Fa# majeur";
	"1353" = "Do# majeur";
	"1354" = "Fa majeur";
	"1355" = "Sib majeur";
	"1356" = "Mib majeur";
	"1357" = "Lab majeur";
	"1358" = "Réb majeur";
	"1359" = "Solb majeur";
	"1360" = "Dob majeur";
	"1361" = "La mineur";
	"1362" = "Mi mineur";
	"1363" = "Si mineur";
	"1364" = "Fa# mineur";
	"1365" = "Do# mineur";
	"1366" = "Sol# mineur";
	"1367" = "Ré# mineur";
	"1368" = "La# mineur";
	"1369" = "Ré mineur";
	"1370" = "Sol mineur";
	"1371" = "Do mineur";
	"1372" = "Fa mineur";
	"1373" = "Sib mineur";
	"1374" = "Mib mineur";
	"1375" = "Lab mineur";
	"1376" = "Majeur";
	"1377" = "Mineur";
	"1378" = "Aucun(e)";

/* L10N_TimeGlobals */

	"1400" = "Aucun(e)";
	"1401" = "0,1% Acc.";
	"1402" = "0,1% Ral.";
	"1403" = "4% Acc.";
	"1404" = "4% Acc., 0,1% Acc.";
	"1405" = "4% Acc., 0,1% Ral.";
	"1406" = "4% Ral.";
	"1407" = "4% Ral., 0,1% Acc.";
	"1408" = "4% Ral., 0,1% Ral.";
	"1409" = " [NTSC vers FILM]";
	"1410" = " [FILM vers NTSC]";
	"1411" = " [FILM vers PAL]";
	"1412" = " [NTSC vers PAL]";
	"1413" = " [Non valide]";
	"1414" = " [PAL vers FILM]";
	"1415" = " [PAL vers NTSC]";
	"1416" = "Accélération";
	"1417" = "Ralentissement";

/* L10N_CFD1 */

	"1500" = "Format du fichier MIDI";
	"1501" = "0";
	"1502" = "1 (multipiste)";
	"1503" = "Référence de l'emplacement";
	"1504" = "Début de session";
	"1505" = "Début de morceau";
	"1506" = "Enlever";
	"1507" = "Enlever tout";
	"1508" = "Ajouter ->";
	"1509" = "Ajouter tout ->";
	"1510" = "Début : ";
	"1511" = "Fin : ";
	"1512" = "Longueur : ";
	"1513" = "Lon : ";
	"1514" = "Clips dans le fichier actuel";
	"1515" = "Clips à importer";
	"1516" = "BWF (.WAV) est le format de fichier recommandé pour une parfaite interopérabilité entre les plateformes. Le format de fichier SDII n'est pas pris en charge par :\n- les systèmes Pro Tools 8.0.3 ou supérieurs \n- les systèmes Pro Tools opérant sous Windows\n- les fréquences d'échantillonnage supérieures à 48 kHz\n- le traitement Elastic Audio";
	"1517" = "Ajouter des fichier&s";
	"1518" = "A&jouter un clip";
	"1519" = "Infos sur le clip";
	"1520" = "Position de lecture :";
	"1521" = "Limiter le jeu de caractères";
	"1522" = "Appliquer SRC";
	"1523" = "Fréquence d'échantillonnage source :";
	"1524" = "Fréquence d'échantillonnage de destination :";
	"1525" = "Qualité :";
	"1526" = "Fréquence d'échantillonnage de la source non valide.";
	"1527" = "Valider Elastic Audio sur le disque";
	"1528" = "Ne pas copier les fichiers Elastic rendus";
	"1529" = "Uniquement les fichiers de la timeline visibles";
	"1530" = " M";
	"1531" = " G";
	"1532" = " (Verrouillé)";
	"1533" = " (Erreur)";
	"1534" = " (Échec)";
	"1535" = "Démarrer l'aperçu";
	"1536" = "Arrêter l'aperçu";

/* L10N_Rgn */

	"1600" = "...";
	"1601" = ".";
	"1602" = "-";
	"1603" = "0";
	"1604" = "-01";
	"1605" = "Choisissez un nom composé d'un maximum de %1 caractères.";
	"1606" = "Aucun élément correspondant.";
	"1607" = "Suppression des fichiers de fondu inutilisés";
	"1608" = "Quantifier :";
	"1609" = "Durée :";
	"1610" = "Vélocité :";
	"1611" = "Hauteur :";
	"1612" = "Délai de début :";
	"1613" = "n/d";
	"1614" = "Quadruple croche";
	"1615" = "Triple croche";
	"1616" = "Double croche";
	"1617" = "Croche";
	"1618" = "Noire";
	"1619" = "Blanche";
	"1620" = "Ronde";
	"1621" = "120 Ticks";
	"1622" = "240 Ticks";
	"1623" = "480 Ticks";
	"1624" = "960 Ticks";
	"1625" = "Echantillons";
	"1626" = "Ticks";
	"1627" = "Base de temps : %1";
	"1628" = "Colonne de couleur";
	"1629" = "Colonne des propriétés Elastic";
	"1630" = "Colonne des types";
	"1631" = "Colonne des paramètres de la guitare";
	"1632" = "Clip audio";
	"1633" = "Clip MIDI";
	"1634" = "Clip vidéo";
	"1635" = "Groupe de clips audio";
	"1636" = "Groupe de clips MIDI";
	"1637" = "Groupe de clips vidéo";
	"1638" = "S : ";
	"1639" = "P : ";
	"1640" = "Scène : ";
	"1641" = "Prise : ";
	"1642" = "Compression :";
	"1643" = "BPM : ";
	"1644" = "Mise à jour de la liste d'affichage des clips...";
	"1645" = "Appartenant à ";
	"1646" = "%1 les clips ont été supprimés de la liste des clips %2 %3si cela était inattendu, vous pourrez peut-être les récupérer en annulant ou en ouvrant la dernière sauvegarde de session. Ce serait utile si vous pouvez enregistrer sous et localiser le dernier fichier journal de Pro Tools dans ~/Bibliothèque/Logs/Avid, et l'envoyer avec la session (sans audio) au support client Avid avec une description de l'action que vous avez effectuée juste avant l'apparition de ce message.";
	"1647" = "Certains des clips peuvent encore être sur la timeline. ";

/* L10N_Languages */

	"1700" = "Japonais";
	"1701" = "Anglais";
	"1702" = "Chinois simplifié";
	"1703" = "Chinois traditionnel";
	"1704" = "Japonais";
	"1705" = "Coréen";
	"1706" = "Français";
	"1707" = "Italien";
	"1708" = "Allemand";
	"1709" = "Espagnol";

